/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "iTunes baza podataka";
"iTunes Database File" = "Datoteka iTunes baze podataka";
"iTunes Remote Library URL" = "URL iTunes udaljene medijateke";
"iTunes Music Store URL" = "URL za iTunes Store";
"iTunes Device Plugin" = "Plugin iTunes uređaja";
"iTunes Visual Plugin" = "iTunes Visual plugin";
"iTunes Audio Plugin" = "iTunes audio plugin";
"M3U Playlist" = "M3U reprodukcijska lista";
"PLS Playlist" = "PLS reprodukcijska lista";
"RMP Playlist" = "RMP reprodukcijska lista";
"MP2 audio" = "MP2 audio";
"NVF audio" = "NVF audio";
"CD Track" = "CD audio zapis";
"Audible audio" = "Audible audio";
"Podcast Subscription File" = "Datoteka pretplate na podcast";
"iPod Game File" = "Datoteka iPod igre";
"Apple Device Software Update File" = "Datoteka za ažuriranje softvera Apple uređaja";
"Ringtone" = "Melodija zvona";
"iTunes Extra" = "iTunes dodaci";
"iTunes LP" = "iTunes LP";
